export const MainCards = [
    {
        title: "Что отнимает вашу жизненную энергию?",
        text: "Как более эффективно распределять свои силы и энергию, улучшая качество жизни",
        id: "kkshfzxq",
        tag: "live"
    },{
        title: "Есть ли у вас интернет-зависимость?",
        text: "Интернет настолько глубоко проник в наши жизни, что некоторые не могут жить без него",
        id: "aoqscvgt",
        tag: "habits live"
    },{
        title: "Тест на признаки наркологической зависимости ",
        text: "Зависимые уверены, что в любой момент могут отказаться от наркотиков и не требуют лечения",
        id: "inwqoawg",
        tag: "habits smoke"
    },{
        title: "Есть ли у вас зависимость от сладкого?",
        text: "Тест показывает уровень потребления сахара и также дает советы для борьбы с зависимостью",
        id: "zwlkpabq",
        tag: "live habits"
    },{
        title: "У вас здоровый образ жизни? ",
        text: "Пройдя этот тест, вы сможете получить ценные советы по улучшению своего режима жизни",
        id: "zzrjuyrw",
        tag: "live"
    },{
        title: "Какой вид спорта выбрать?",
        text: "Каждого человека отличает свой склад характера, образ жизни, ценности, интересы и физическая форма. Поэтому ответ на вопрос, какой вид спорта выбрать, индивидуален. ",
        id: "jyjkwxct",
        tag: "live sport"
    },{
        title: "Почему вы курите? ",
        text: "Определить, какой из ваших стимулов доминирует, поможет этот тест на курение",
        id: "qdmcaozo",
        tag: "smoke"
    },{
        title: "Номофобия: оценка цифровой зависимости",
        text: "Тест для измерения зависимости от смартфона и оценки эмоционального отношения к нему",
        id: "glccfygg",
        tag: "habits"
    },{
        title: "Насколько вы зависимы от курения? ",
        text: "Многие люди сталкиваются с трудностями при попытке отказаться от этой привычки",
        id: "casmnczt",
        tag: "habits"
    },{
        title: "Хватает ли вам витаминов?",
        text: "Витамины играют в нашем организме огромную роль. Они защищают иммунную систему, обеспечивают жизнедеятельностью определенные органы, укрепляют волосы, кости и зубы. ",
        id: "qyawxulg",
        tag: "live"
    },{
        title: "В полном ли порядке ваш организм?",
        text: "Используйте этот тест как отправную точку для анализа образа жизни и выявления критичных зон",
        id: "",
        tag: "live"
    },
]